/** cspell:disable */
export const logo = `
                            εεεεεεεεεεεεε        
                    εεε       εεεεεεεεεεε        
                  εεεεεεεε       εεεεεεεε        
                εεεεεεεεεεεε       εεεεεε     εε 
               εεεεεεεεεεεεεεεε      εεεε     εεε
              εεεεεεεεεεεεεεεεεεε       ε     εεε
              εεεεε         εεεεεεεε         εεεε
               εεε     ε       εεεεεεεεεεεεεεεεεε
               εεε     εεεε      εεεεεεεεεεεεεεεε
                εε     εεεεεε       εεεεεεεεεεεε 
                       εεεεεεεε       εεεεεεεε   
                       εεεεεεεεεεε       εεε     
                       εεεεεεεεεεεεε                  
                              `;
